adobe-source-code-pro-fonts
aerc
autoconf
automake
aws-ecs-cli
base
bc
bind
binutils
bison
cabal-install
caddy
certbot
certbot-nginx
chromium
cronie
curl
dante
dialog
direnv
docker
docker-compose
dos2unix
e2fsprogs
exo
fakeroot
firefox
flex
garcon
gcc
git
gnu-free-fonts
go
go-tools
google-cloud-sdk
graphviz
grub
haveged
htop
hugo
imagemagick
inetutils
inkscape
iotop
jq
jre8-openjdk-headless
jupyter-notebook
jupyterlab
kbfs
keybase
kubectl
linux
linux-firmware
linux-headers
lsof
lynx
make
man-db
man-pages
mosh
mtr
musl
mutt
nano
neomutt
neovim
net-tools
nginx
nodejs
nomachine
notmuch
npm
offlineimap
openssh
openvpn
pacman-contrib
pandoc
pass
patch
perl-authen-sasl
perl-mime-tools
perl-net-smtp-ssl
pkgconf
postgresql
postgresql-old-upgrade
python-ipykernel
python-pip
python-pynvim
python2
python2-setuptools
r
ripgrep
rstudio-desktop-bin
rsync
ruby-sass
s3cmd
scdoc
scour
siege
sshfs
stow
sudo
syncthing
sysstat
tarsnap
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-volman
thunderbird
tmux
traceroute
tsocks
ttf-lato
ttf-oswald
tumbler
ufw
unzip
vi
vim
w3m
watchexec
weechat
wget
which
whois
wkhtmltopdf
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xmobar
xmonad
xmonad-contrib
xorg-xauth
xorg-xhost
xterm
youtube-dl
zip
zsh
