abiword
abook
acpi_call
adobe-source-code-pro-fonts
alacritty
arandr
arduino
arp-scan
autoconf
automake
base
bc
bind-tools
bison
blueman
bluez-tools
bluez-utils
cabal-install
chromium
code
conntrack-tools
cups
dante
ddrescue
dhcpcd
dialog
direnv
docker
docker-compose
dosfstools
efibootmgr
elinks
esptool
exfat-utils
exo
fakeroot
ffmpeg
firefox
flex
fwupd
fzf
garcon
git
gnu-free-fonts
go
go-tools
google-cloud-sdk
graphviz
grub
gtkglext
gvim
htop
hugo
iftop
imagemagick
inetutils
inkscape
inotify-tools
intel-ucode
iw
jfsutils
jq
kbfs
keybase
keybase-gui
kubectl
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
minicom
mono
mosh
msmtp
mtpaint
musl
mutt
nano
neovim
net-tools
netctl
nginx
nodejs
notify-osd
notmuch
npm
nss-mdns
oh-my-zsh-git
opencv
openssh
openvpn
pa-applet-git
paperkey
pass
patch
pavucontrol
peco
perl-authen-sasl
perl-mime-tools
perl-net-smtp-ssl
physlock
pkgconf
postgresql
postgresql-old-upgrade
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
python-pynvim
python-sqlparse-git
python2
python2-setuptools
qrencode
redshift
reflector
reiserfsprogs
restic
ripgrep
ristretto
rsync
ruby-sass
s-nail
s3cmd
samba
scour
shotwell
siege
signal-desktop
smartmontools
solaar
sshfs
stack
stow
sudo
syncthing
sysfsutils
tarsnap
task
testdisk
texinfo
thunar
thunar-volman
thunderbird
tlp
tmux
todoist
traceroute
ttf-droid
ttf-liberation
tumbler
udisks2
unzip
usbutils
vi
virtualbox
watchexec
weechat
wget
which
whois
wkhtmltopdf
wpa_supplicant
xclip
xdg-utils
xf86-video-intel
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xmobar
xmonad
xmonad-contrib
xorg-server
xrectsel
xsel
xterm
youtube-dl
zip
zsh
