abiword
abook
acpi_call
adobe-source-code-pro-fonts
aerc
alacritty
alacritty-terminfo-git
arduino
arp-scan
autoconf
automake
aws-ecs-cli
base
bash
bc
bind-tools
bison
blueman
bluez-tools
bluez-utils
bzip2
cabal-install
chromium
conntrack-tools
coreutils
cryptsetup
cups
dante
dasht-git
device-mapper
dhcpcd
dialog
diffutils
direnv
displaylink
docker
docker-compose
dosfstools
dropbox
e2fsprogs
elinks
esptool
evdi
exfat-utils
exo
fakeroot
ffcast
ffmpeg
file
filesystem
findutils
firefox
flex
fzf
garcon
gawk
gcc-libs
gettext
git
glibc
gnu-free-fonts
go
go-tools
google-cloud-sdk
graphviz
grep
grub
gtk-xfce-engine
gtkglext
gvim
gzip
htop
httperf-git
hugo
imagemagick
inetutils
inkscape
iproute2
iputils
iw
jfsutils
jq
keybase-bin
kubectl-bin
less
licenses
lightdm
lightdm-gtk-greeter
linux
linux-headers
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
minicom
mono
msmtp
mtpaint
musl
mutt
nano
neovim
net-tools
netctl
nginx
ngrok
nodejs
notify-osd
notmuch
npm
nss-mdns
oh-my-zsh-git
opencv
openssh
openvpn
pa-applet-git
pacman
paperkey
pass
patch
pavucontrol
pciutils
pcmciautils
perl
perl-authen-sasl
perl-mime-tools
perl-net-smtp-ssl
physlock
pkgconf
postgresql
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
python-pynvim
python-sqlparse-git
python-tasklib
python2
python2-setuptools
python2-websocket-client
qrencode
redshift
reflector
reiserfsprogs
restic
ripgrep
ristretto
ruby-sass
s-nail
s3cmd
samba
scour
sed
shadow
shotwell
siege
solaar
sshfs
stack
stow
sudo
sysfsutils
systemd-sysvcompat
tar
tarsnap
task
texinfo
thunar
thunar-volman
tlp
tmux
traceroute
ttf-droid
ttf-liberation
tumbler
unzip
usbutils
util-linux
v4l2loopback-dkms-git
vi
virtualbox
watchexec
weechat
which
whois
wkhtmltopdf
wpa_actiond
wpa_supplicant
xclip
xdg-utils
xf86-video-intel
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xmonad
xmonad-contrib
xorg-server
xrectsel
xsel
xterm
youtube-dl
zip
zoom
zsh
